brew "awscli"
brew "bat"
brew "cli53"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "htop"
brew "httpie"
brew "hub"
brew "jenv"
brew "k9s"
brew "kubectx"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "spotify-tui"
brew "spotifyd"
brew "thefuck"
brew "tmux"
brew "urlview"
brew "zsh"
cask "font-hack-nerd-font"
cask "hyper"
cask "iterm2"
tap "homebrew/cask-fonts"
