tap "homebrew/cask-fonts"

brew "awscli"
brew "bat"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "gnupg"
brew "htop"
brew "httpie"
brew "hub"
brew "pam-reattach"
brew "pinentry-mac"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "spotify-tui"
brew "spotifyd"
brew "tmux"
brew "tmuxinator"
brew "tmuxp"
brew "topgrade"
brew "urlview"
brew "zsh"
cask "bartender"
cask "firefox"
cask "font-hack-nerd-font"
cask "iterm2"
cask "rectangle"
cask "spotify"
